[{
    "lang": "Nederlands",
    "imageUrl": "Rokade.jpg",
    "imageAlt": "Rokade",
    "title": "Rokade - een schaakroman",
    "content1": "Hoofdpersoon is de apotheker Ewoud van E. Tot zijn ontzetting ontdekt hij een complot om hem uit zijn winkeltje te werken. Hij voelt zich bedreigd. Natuurlijk stuurt zijn huisarts, Lode Priester hem naar de psychiater. Maar bij deze specialist, dr. Helleman, durft hij niet over zijn ontdekkingen te spreken - uit angst om gek te worden verklaard. Hij vertelt hem onder meer over de voordelen van het vega-leven en de charme van het schaken in een club.",
    "content2": "Voor het eerst gaat hij een dagboek bijhouden. Daarin beschrijft hij de samenzwering wél. Hij voelt zich de belaagde koning in een schaakpartij tegen een Meesterschaker. Voorlopig kan hij zich nog troosten met zijn vrouw Mousa, hun dochtertje en zijn vioolspel. Maar de spanning in zijn leven loopt ondraaglijk op. Hoe moet dit aflopen? Deze – hier en daar hilarische – roman is als een schaakspel opgebouwd. De Duitse vertaling is een door de auteur ingekorte versie van het origineel.",
    "storeUrl": "https://www.bol.com/nl/p/rokade/9200000010442164/",
    "storeDescription": "Rokade op bol.com"
}, 
{
    "lang": "Deutsch",
    "imageUrl": "Rochade.png",
    "imageAlt": "Rochade",
    "title": "Rochade - Ein Schachroman",
    "content1": "Die Hauptperson, der Apotheker Ewoud van E, entdeckt zu seinem Entsetzen einen gegen ihn geschmiedeten Komplott: Man versucht, ihn aus seinem Geschäft zu vertreiben. Er fühlt sich bedroht. Natürlich überweist sein Hausarzt, Lode Priester, ihn an einen Psychiater. Bei diesem Spezialisten traut sich der Apotheker aber nicht, über seine Entdeckung zu sprechen. Allzu groß ist die Angst, für verrückt erklärt zu werden. Er spricht aber mit ihm über die Vorzüge einer veganen Lebensweise und über den Reiz der Mitgliedschaft in einem Schachklub.",
    "content2": "Zum ersten Mal in seinem Leben führt er ein Tagebuch, in dem er die Verschwörung sehr wohl thematisiert. Er sieht sich als den bedrohten König in einem Spiel gegen einen Schachmeister. Vorerst findet er noch Trost bei seiner Frau Mousa, der kleinen Tochter und dem Geigenspiel. Die Spannung in seinem Leben steigert sich aber bis zum Unerträglichen. Wie soll das ausgehen? Dieser stellenweise komische Roman ist wie ein Schachspiel konstruiert. Die deutsche Übersetzung ist eine vom Autor gekürzte Fassung des niederländischen Originals.",
    "storeDescription": "Für Bestellungen können Sie Ihre Kontaktdaten an die unten angegebene E-Mail-Adresse senden. Er wird sich dann so schnell wie möglich mit Ihnen in Verbindung setzen."
}]
